import React from 'react'
import photo from '../resources/photos/akimov.jpg'

export default function akimov() {
  return (
    <div>
      <h1>Николай Павлович Акимов</h1>

      <div class="bio_acter_photo" style={{ display: 'flex', justifyContent: 'center' }}>
        <img src={photo} style={{ width: '400px' }} />
      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Выдающийся художник, режиссер, педагог, литератор Николай Павлович Акимов начинал свой творческий путь в 20-х годах прошлого века. Он закончил ВХУТЕМАС (Высшие художественно-технические мастерские). Его педагогами были М.В.Добужинский, А.Е.Яковлев, В.И.Шухаев. В театр он пришел как художник. Несмотря на молодой возраст, его приглашают работать такие серьезные театры, как: БДТ, Александринский театр, Мариинский театр – в Ленинграде, МХАТ, Малый театр и театр им.Вахтангова – в Москве.
      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        В 1935 г. Николай Павлович Акимов получает предложение возглавить Театр Комедии, который был на плохом счету у Ленинградского управления культуры и находился на пороге закрытия. Акимов сумел отстоять театр, наладить его работу и одну за другой выпустить несколько премьер. Всего лишь через год театр «гремел» на весь Ленинград, а чуть позже был признан одним из лучших театров Советского Союза. Слово «Комедия» в названии театра стало писаться с заглавной буквы — акимовская «К» на афишах, программках, билетах и на вывеске над входом в театр на Невском проспекте сохраняется до сих пор.      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Как режиссер он поставил свой первый спектакль в 1933 г. на Вахтанговской сцене. Его «Гамлет» В. Шекспира вызвал большой интерес у театральной общественности, но был осужден критиками как пример «извращения классики». Скандал был громкий, претензий у критиков не было только к акимовским декорациям. О своем «Гамлете» Акимов писал: «Я был признан режиссером самыми широкими слоями критики и зрителей. Это было хорошо. Одновременно было решено, что я злейший формалист опаснейшего толка. Это было плохо. Природное упрямство заставляло меня, во что бы то ни стало утвердить себя в профессии режиссера. Но ни один театр не испытывал желания видеть меня у себя в этом качестве».
      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Вместе с режиссером в Театр Комедии пришли Елена Юнгер, Ирина Зарубина, Сергей Филиппов, Александр Бениаминов, Лидия Сухаревская – со временем актеров Театра Комедии стали называть «акимовцами», а сам театр – «акимовским». Николай Павлович создавал театр – дом, его личность определяла все: формирование труппы, выбор репертуара, стилистику театрального языка, взаимоотношение со зрительным залом. Акимовские постановки выделялись в общем театральном пространстве своей занимательностью, яркостью, зрелищностью, метафорами и парадоксами. На сцене театра Акимов поставил и оформил спектакли: «Собака на сене», «Валенсианская вдова» Лопе де Вега, «Двенадцатая ночь» Вильяма Шекспира, «Тень» Евгения Шварца, «Остров мира» Петрова, «Школа злословия» Р. Б. Шеридана, «Терентий Иванович» Ю. М. Свирина, «Страшный суд» В. В. Шкваркина (совместно с П. Сухановым), «Скончался г-н Пик» Шарля Пейрэ-Шапьюи (совместно с И. Ханзелем).      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Именно в это время складывается творческий союз режиссера Николая Акимова и драматурга Евгения Шварца. Специально для Театра Комедии Шварц пишет свои знаменитые пьесы «Тень» и «Дракон». Появлению же в репертуаре зарубежной классики театр обязан сотрудничеству Акимова с великолепным переводчиком и поэтом Михаилом Лозинским.      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Во время Великой Отечественной войны театр играет сначала на сцене БДТ, в бомбоубежище, где артисты просто жили, а потом, в декабре 1941 г. он добивается эвакуации театра, и весь коллектив вместе с семьями отправляется на Большую Землю. Шестнадцать премьер театр выпускает в годы войны на Кавказе. Но возвращение Акимова и его театра в Ленинград оказывается совсем не триумфальным. «Дракон», показанный в Москве в 1944 г., был запрещен. Николая Павловича обвиняют в космополитизме и формализме. В 1949 г. Акимова отстраняют от руководства Театром Комедии.      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Некоторое время он снова работает как театральный художник, преимущественно в Москве. А в 1951 году он назначен главным режиссером в Ленинградском Новом театре. Впоследствии именно по инициативе Николая Павловича, этот театр будет назван театром им.Ленсовета. И здесь он снова за короткое время поднимает театр на новый художественный уровень. А его спектакли – «Тени» Салтыкова-Щедрина и «Дело» Сухово-Кобылина становятся событиями в театральной жизни Ленинграда того времени.      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        В свой театральный дом на Невском Акимов возвращается в 1955 г. В это время (50-е – 60-е годы) в труппу Театра Комедии приходят Вера Карпова, Геннадий Воропаев, Светлана Карпинская, Лев Милиндер, Валерий Никитенко, которые тоже становятся «акимовскими» актерами. </div>
        <div class="bio_acter" style={{ margin: '100px', marginTop: '50px' }}>
        Акимова не стало 6 сентября 1968 г. Он умер во время гастролей в Москве. Похоронен Николай Павлович Акимов на Волковском православном кладбище в Санкт-Петербурге. </div>
      </div>


      )
}
