import React from 'react'
import photo from '../resources/photos/hqdefault.jpg'

export default function kazakova() {
  return (
    <div>
      <h1>Татьяна Сергеевна Казакова</h1>

      <div class="bio_acter_photo" style={{ display: 'flex', justifyContent: 'center' }}>
        <img src={photo} style={{ width: '400px' }} />
        <h2>Художественный руководитель театра <br />
          Заслуженный деятель искусств России</h2>
      </div>

      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Татьяна Сергеевна Казакова окончила режиссёрский факультет Государственного института театрального искусства (ГИТИС) в Москве в 1986 г., курс выдающегося русского режиссера Анатолия Эфроса. Стажировалась под руководством мастера в театре на Малой Бронной, потом ставила спектакли в Санкт-Петербурге. С 1995 г. Татьяна Казакова – художественный руководитель Санкт-Петербургского государственного академического Театра Комедии имени Н.П. Акимова.
      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Режиссер Казакова обладает самобытным творческим почерком. Ее спектакли отличают яркая образность, выразительность, экспрессивность. Мизансцены афористичны, игровое пространство залито светом, наполнено музыкой, но в нем нет места откровенной развлекательности, дешевым комедийным эффектам. Своими работами Казакова поднимает зрителя над повседневностью, уводит его из мира агрессии и духовной пустоты. «Ученица Эфроса, - писала о Казаковой «Российская газета», - от него унаследовала стиль, вкус и чувство меры, а также мягкость и интеллигентность в подаче материала, что совсем не исключает яркости формы. Ее спектакли населяют люди с понятными чувствами и эмоциями, связанные понятными взаимоотношениями. Это театр про людей и для людей».
      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Два ярких театральных полюса постановок режиссера – все наполняющий Праздник и все разрушающий Скандал. Ее герои, мечутся между ними, их захлестывают эмоции, на сцене бушуют нешуточные страсти, стремительно развивается действие. Но, как справедливо отметил «Петербургский театральный журнал», Татьяна Сергеевна слишком «уважает законы жанра и образ театра, в котором она работает, и потому нет на сцене такого скандала, который она в финале не привела бы к празднику, нет таких интриг, взрывов страстей и недоразумений, которые она бы вместе со своими артистами не преодолела в мизансценах ослепительной гармонии и красоты».
      </div>
      <div class="bio_acter" style={{ margin: '100px', marginTop: '50px' }}>
        Работы Татьяны Казаковой не только любимы публикой, но и отмечены целым рядом заслуженных наград. В их числе – Высшая Театральная премия Санкт-Петербурга «Золотой софит» за спектакль «Трудные люди»; премия «Лучший спектакль сезона» Санкт-Петербургского общества «Театрал» за спектакли «Тень» и «Призраки»; Независимая театральная Интернет-премия «Самый популярный театр». За большой вклад в развитие отечественно театрального искусства и многолетнюю творческую деятельность Татьяна Казакова награждена орденом Дружбы народов. В 2000 г. режиссеру Казаковой присвоено звание «Заслуженный деятель искусств России».
      </div>
    </div>
  )
}
