import React from 'react'

export default function rules() {
  return (
    <div>
      <h1>Правила посещения театра</h1>

      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
      Уважаемые зрители!

      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
      Обратите, пожалуйста, внимание на основные правила посещения Театра: 

      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
      Приобретая билет на спектакли Театра, зритель соглашается с данными Правилами и обязуется соблюдать Правила и общественный порядок в здании Театра.</div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
      Администрация Театра оставляет за собой право вносить изменения в состав исполнителей спектаклей Театра без предварительного уведомления. Изменения в составе исполнителей не являются основанием для возврата билетов, за исключением сольных концертов исполнителей или творческих вечеров.  </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
      Во время нахождения в театре зрители обязаны бережно относиться к имуществу театра, соблюдать общественный порядок и правила противопожарной безопасности. Материальный ущерб, причиненный Театру, взыскивается с виновных лиц в установленном законодательством Российской Федерации порядке. 
       </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
      В случае утери номерного жетона (номерка) зритель должен обратиться к представителю организации, оказывающей услуги гардероба (работнику гардероба) и дежурному администратору Театра. В случае пропажи личных вещей зрителя необходимо обратиться к дежурному администратору Театра.
       </div>
       <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
       Театральный билет действителен для одного лица вне зависимости от возраста. В целях соблюдения требований Федерального закона от 29.12.2010 №436-ФЗ «О защите детей от информации, причиняющей вред их здоровью и развитию» убедительно просим Вас уточнять возрастной ценз, позволяющий соблюдать информационную безопасность детей на спектаклях нашего Театра. Указанная информация содержится в афишах, на официальном сайте Театра Комедии им. Н.П. Акимова, на приобретаемых Вами билетах. 
       </div>
       <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
       Вход зрителей в Театр, работа обслуживающего персонала и работа зрительских буфетов осуществляется не ранее чем за час до начала спектакля. Вход в зрительный зал осуществляется после первого звонка. После третьего звонка вход в партер не разрешается. В случае опоздания необходимо занять место, предложенное билетером, а в антракте пересесть на место, указанное в билете.
       </div>
       <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
       В соответствии с законодательством Российской Федерации спектакли (концерты и иные мероприятия) Театра являются интеллектуальной собственностью Театра и постановщиков. В целях обеспечения охраны авторских и иных смежных прав фото-, кино-, видео-, телесъёмка, любые виды аудиозаписи спектаклей или их фрагментов без специального разрешения Театра запрещены. 
       </div>
      <div class="bio_acter" style={{ margin: '100px', marginTop: '50px' }}>
      Недопустимо создавать неудобства для просмотра спектакля другими зрителями (вести разговоры во время спектакля с другими зрителями, использовать предметы, издающие мешающие просмотру звуки (например, средства связи, пакеты, упаковки и т.п.) 
      </div>
    </div>
    


  )
}
