import React from 'react'

export default function tickets() {
  return (
    <div>
      <h1>Покупка и возврат билетов</h1>

      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Приобрести билеты на наши спектакли можно несколькими способами: на официальном сайте akimovkomedia.ru или в кассе театра (Невский пр., 56). Уточнить их наличие можно по телефону 8 (812) 312-45-55 с 10:00 до 20:00. Для вашего удобства электронные билеты не обязательно распечатывать, достаточно предъявить с экрана смартфона на контроле.

      </div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
        Обратите внимание, что возврат билетов возможен только при следующих условиях:<br/>
        - не позднее, чем за 3 дня до проведения спектакля зрителю возвращается 100 процентов стоимости билета;<br/>
        - менее, чем за 3 дня до проведения спектакля стоимость билета зрителям не возвращается;<br/>
        - билеты, реализованные Театром в рамках специальных программ и акций, предусматривающих особые условия их приобретения, не принимаются Театром к возврату.<br/>
        В случае отказа посетителя от посещения мероприятия в связи с документально подтверждёнными обстоятельствами, связанными с болезнью посетителя, либо смертью члена его семьи или близкого родственника, возврат билета посетителем осуществляется в соответствии с правилами и условиями, установленными Правительством Российской Федерации.</div>
      <div class="bio_acter" style={{ margin: '100px', marginBottom: '0', marginTop: '50px' }}>
      С 1 июля в силу вступил 54-ФЗ, по которому мы обязаны выдавать вам чек, который необходимо предъявлять вместе с билетом. Обратите внимание, что возврат билета, купленного в кассе Театра возможен только при наличии чека.      </div>
      <div class="bio_acter" style={{ margin: '100px', marginTop: '50px' }}>
      Обращаем внимание, что участились случаи мошенничества при перепродаже билетов в театр. Спекулянты создают сайты-клоны, которые могут частично копировать внешний вид официального сайта театра, рекламируют их в поисковых системах и продают на них билеты по существенно завышенной цене. Театр Комедии им. Н.П. Акимова не несет ответственности за подлинность билетов, приобретенных на мошеннических сайтах, и не гарантирует возможность посещения по ним мероприятий, особенно в случае отсутствия на билете цены и другой официальной информации. Будьте осторожны и предупредите о возможной опасности ваших близких и друзей </div>
    </div>


  )
}
